import React from "react";
import Layout from "../components/Layout";

export default function About() {
  return (
    <Layout>
      <div>
        <h2>Про нас</h2>
        <p>
          ТОВ «ТЕКС-ІКА» — компанія з постачання матеріалів і фурнітури для
          пошиття білизни, купальників, спортивного одягу та іншого. Компанія
          заснована в 2008 році. За всю нашу діяльність ми відрізали нашим
          клієнтам мільйони погонних метрів тканин. З 2012 року компанія є
          щорічним номінантом премії «Компанія року». Співробітники компанії
          ТЕКС-ІКА володіють професійними знаннями своєї справи, тому ми до
          кожного завдання підходимо відповідально та ефективно його виконуємо.
          На складі представлено: мереживо, трикотажні полотна, чашки формовані,
          поролон, текстильна резинка, фурнітура для білизни.
        </p>
      </div>
    </Layout>
  );
}
