import React from "react";
import Layout from "../components/Layout";

export default function Questions() {
  return (
    <Layout>
      <div>
        Відповіді на поширені запитання 1. Де можна подивитися асортимент? - Склад
        в Києві (За адресою Дубровицька, 28 ( гіперпосилання на гугл мепс), режим
        роботи: Пн-Пт: з 9:00 до 16:00). - Сторінку компанії на prom.ua
        (гіперпосилання на пром https://teks-ika.prom.ua ). - Інстаграм компанії
        (гіперпосилання на інстаграм https://www.instagram.com/teksika9/ ). 2. Які
        є варіанти отримання замовлення? Доступно: - здійснити Самовивіз зі складу
        в місті Київ, за адресою Дубровицька, 28. (Режим роботи: Пн-Пт: з 9:00 до
        16:00). - замовити Доставку (Доставка здійснюється через сервіс Нова
        Пошта. При оформленні замовлення, будь ласка, уважно прописуйте Ваші дані
        для доставки). 3. Як швидко я отримаю замовлення? Ми відправляємо Ваші
        замовлення протягом 1-2 робочих днів зі свого складу після підтвердження
        замовлення та оплати. *Робота поштових служб не врахована у вказаний
        період. 4. Які умови повернення товару? Матеріали, які відрізані під
        замовлення клієнта, поверненню не підлягають.
      </div>
    </Layout>
  );
}
